supp = [
    "У тебя всё получится, не переживай!",
    "Да ладно тебе, всё путём.",
    "Ну и что? жизнь-то не заканчивается!",
    "А может ты помотришь в окно на прекрасную погоду?",
    "Если тебе очень трудно продолжать, то ты на верном пути, чтобы достичь необходимого.",
    "А может перерыв? 10 минут. Всего-то ничего.",
    "Пойдём попьём чай.",
    "Разве ты не умница? Так чего поникаешь?",
    "Полно тебе расстраиваться. Давай поднимайся уже.",
]

answer = [
    "Каков ваш следующий выбор?",
    "Что вы предпочтёте последующе?",
    "Что за этим последует?",
    "Как вы планируете далее поступить?",
]